Что описывает первый закон Ньютона?~+Закон инерции~-Закон всемирного тяготения~-Закон сохранения энергии~-Закон упругости
Что такое ускорение?~+Изменение скорости за единицу времени~-Пройденный путь~-Сила притяжения~-Масса тела
Какой закон описывает силу упругости?~+Закон Гука~-Закон Архимеда~-Закон Паскаля~-Закон Ома
Что такое импульс тела?~+Произведение массы на скорость~-Произведение силы на время~-Произведение массы на ускорение~-Произведение силы на путь
Что описывает закон сохранения энергии?~+Энергия не создается и не уничтожается~-Сила действия равна силе противодействия~-Давление передается одинаково~-Ускорение прямо пропорционально силе
Что такое механическая работа?~+Произведение силы на путь~-Произведение массы на скорость~-Произведение силы на время~-Произведение массы на ускорение
Какой закон описывает силу трения?~+Сила пропорциональна силе нормального давления~-Сила пропорциональна ускорению~-Сила пропорциональна массе~-Сила пропорциональна скорости